{
    "subtitle": "Senior Software Developer",
    "avatar": "./1-02.jpg",
    "skills": [
        "https://play-lh.googleusercontent.com/uGqP7F-E_eaEwTb3hMz63MWf0YKRSK6n9INBwibBSOrGDg6B3sd-ACuqNrR312ohdQ",
        "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/.NET_Core_Logo.svg/1024px-.NET_Core_Logo.svg.png",
        "https://cdn.worldvectorlogo.com/logos/elasticsearch.svg",
        "https://www.proficom.de/blog//app/uploads/2018/09/Docker.png"
    ],
    "socialMedias": [
        {
            "name": "linkedIn",
            "url": "https://www.linkedin.com/in/taner-saydam-b26336222/",
            "icon": "fa-brands fa-linkedin"
        },
        {
            "name": "Youtube",
            "url": "https://www.youtube.com/channel/UC6Pw9YDMHq3EeNhIF8FMemw",
            "icon": "fa-brands fa-youtube"
        },
        {
            "name": "Twitter",
            "url": "https://twitter.com/TanerSayda3308",
            "icon": "fa-brands fa-twitter"
        }
    ],
    "aboutMe": "<p>Adeserunt ea odio quam tempora. Aliquid, consequuntur non? Voluptas quis beatae dolorum eius reiciendis voluptates. Repudiandae consequuntur, libero expedita in blanditiis, pariatur similique maiores suscipit iure consectetur eos quam nostrum nam saepe reiciendis, deserunt cumque doloremque illum eligendi Adeserunt ea odio quam tempora. Aliquid, consequuntur non? Voluptas quis beatae dolorum eius reiciendis voluptates. Repudiandae consequuntur, libero expedita in blanditiis, pariatur similique maiores suscipit iure consectetur eos quam nostrum nam saepe reiciendis, deserunt cumque doloremque illum eligendi </p><p>Adeserunt ea odio quam tempora. Aliquid, consequuntur non? Voluptas quis beatae dolorum eius reiciendis voluptates. Repudiandae consequuntur, libero expedita in blanditiis, pariatur similique maiores suscipit iure consectetur eos quam nostrum nam saepe reiciendis, deserunt cumque doloremque illum eligendi</p><p> Adeserunt ea odio quam tempora. Aliquid, consequuntur non? Voluptas quis beatae dolorum eius reiciendis voluptates. Repudiandae consequuntur, libero expedita in blanditiis, pariatur similique maiores suscipit iure consectetur eos quam nostrum nam saepe reiciendis, deserunt cumque doloremque illum eligendi Adeserunt ea odio quam tempora. </p><p>Aliquid, consequuntur non? Voluptas quis beatae dolorum eius reiciendis voluptates. Repudiandae consequuntur, libero expedita in blanditiis, pariatur similique maiores suscipit iure consectetur eos quam nostrum nam saepe reiciendis, deserunt cumque doloremque illum eligendi Adeserunt ea odio quam tempora. Aliquid, consequuntur non? Voluptas quis beatae dolorum eius reiciendis voluptates. Repudiandae consequuntur, libero expedita in blanditiis, pariatur similique maiores suscipit iure consectetur eos quam nostrum nam saepe reiciendis, deserunt cumque doloremque illum eligendiAdeserunt ea odio quam tempora. </p><p>Aliquid, consequuntur non? Voluptas quis beatae dolorum eius reiciendis voluptates. Repudiandae consequuntur, libero expedita in blanditiis, pariatur similique maiores suscipit iure consectetur eos quam nostrum nam saepe reiciendis, deserunt cumque doloremque illum eligendi Adeserunt ea odio quam tempora. Aliquid, consequuntur non? Voluptas quis beatae dolorum eius reiciendis voluptates. Repudiandae consequuntur, libero expedita in blanditiis, pariatur similique maiores suscipit iure consectetur eos quam nostrum nam saepe reiciendis, deserunt cumque doloremque illum eligendi Adeserunt ea odio</p><p> quam tempora. Aliquid, consequuntur non? Voluptas quis beatae dolorum eius reiciendis voluptates. Repudiandae consequuntur, libero expedita in blanditiis, pariatur similique maiores suscipit iure consectetur eos quam nostrum nam saepe reiciendis, deserunt cumque doloremque illum eligendi .</p>"
}